cargo
font-manager
lsd
eww
make
fish
exa
firefox
kitty
neovim
git
catppuccin-gtk-theme-mocha
noto-fonts
pywal-git
adobe-source-code-pro
ttf-iosevka-nerd
ttf-sourcecodepro-nerd
nerd-fonts-jetbrains-mono
ttf-material-design-icons-git
ttf-jetbrains-mono
pavucontrol
starship
rofi
spotify-adblock
pcmanfm
lxappearance
discord
htop
bat
sevi-icon-theme-blue-dark
